/* Localized versions of Info.plist keys */

CFBundleName = "Pobierz sterowniki i oprogramowanie";
CFBundleGetInfoString = "Moduł dodatkowy Pobierz sterowniki i oprogramowanie, © Copyright 2011-2017 HP Development Company, L.P.";
